/**
 * Appcelerator Titanium
 * this is a generated file - DO NOT EDIT
 */

"location" = "現在地";
"followers_count" = "フォロワー数";
"friends_count" = "フォロー数";
"favourites_count" = "お気に入り";
"description" = "自己紹介";
"url" = "ウェブ";
"statuses_count" = "ツイート数";
"statuses_home_timeline" = "ホーム";
"statuses_mentions" = "@関連";
"direct_messages" = "ダイレクトメッセージ";
"favorites" = "お気に入り";
"statuses_user_timeline" = "マイツイート";
"account_verify_credentials" = "マイプロフィール";
"statuses_public_timeline" = "公開TL";
"user_agent_message" = "user agent set to";
"format_test" = "Your name is %@";
"base_ui_title" = "Base UI";
"controls_win_title" = "Controls";
"phone_win_title" = "Phone";
"platform_win_title" = "Platform";
"mashups_win_title" = "Mashups";
